/** Generated by IINA Translation Utility */

"absolute" = "秒";
"absolute+keyframe" = "秒（关键帧）";
"absolute-percent" = "%";
"absolute-percent+keyframe" = "%（关键帧）";
"add" = "增加";
"backward" = "向后";
"by" = "倍数";
"cmd.ab-loop" = "A-B 循环";
"cmd.add" = "增减";
"cmd.cycle" = "循环";
"cmd.cycle-values" = "指定值中循环";
"cmd.frame-back-step" = "上一帧";
"cmd.frame-step" = "下一帧";
"cmd.ignore" = "忽略";
"cmd.loadfile" = "打开文件";
"cmd.loadlist" = "加载播放列表";
"cmd.multiply" = "乘倍";
"cmd.playlist-clear" = "清空播放列表";
"cmd.playlist-move" = "移动列表项目";
"cmd.playlist-next" = "下一个媒体";
"cmd.playlist-prev" = "上一个媒体";
"cmd.playlist-remove" = "移除当前媒体";
"cmd.playlist-shuffle" = "打乱列表顺序";
"cmd.quit" = "退出";
"cmd.quit-watch-later" = "退出";
"cmd.revert-seek" = "撤销查找";
"cmd.run" = "运行";
"cmd.screenshot" = "截图";
"cmd.screenshot-to-file" = "截图至文件";
"cmd.seek" = "查找/跳转";
"cmd.set" = "设置";
"cmd.stop" = "停止";
"cmd.sub-seek" = "字幕跳转";
"cmd.write-watch-later-config" = "记录播放进度";
"forward" = "向前";
"iina.audio-panel" = "音频设置面板";
"iina.bigger-window" = "大一点";
"iina.chapter-panel" = "章节面板";
"iina.delete-current-file" = "删除当前文件";
"iina.find-online-subs" = "查找在线字幕";
"iina.fit-to-screen" = "适应屏幕";
"iina.flip" = "翻转";
"iina.mirror" = "镜像";
"iina.open-file" = "打开文件";
"iina.open-url" = "打开 URL";
"iina.playlist-panel" = "播放列表面板";
"iina.save-downloaded-sub" = "保存已下载的字幕";
"iina.save-playlist" = "保存当前播放列表";
"iina.smaller-window" = "小一点";
"iina.sub-panel" = "字幕设置面板";
"iina.toggle-flip" = "切换 翻转";
"iina.toggle-mirror" = "切换 镜像";
"iina.toggle-music-mode" = "切换音乐模式";
"iina.toggle-pip" = "切换「画中画」模式";
"iina.video-panel" = "视频设置面板";
"in" = "值";
"minus" = "减少";
"no" = "否";
"opt.audio" = "音频轨道";
"opt.audio-delay" = "音频延迟";
"opt.brightness" = "亮度";
"opt.chapter" = "章节";
"opt.contrast" = "对比度";
"opt.deinterlace" = "反交错";
"opt.fullscreen" = "全屏";
"opt.gamma" = "Gamma";
"opt.mute" = "静音";
"opt.ontop" = "窗口置顶";
"opt.pause" = "暂停";
"opt.saturation" = "明度";
"opt.speed" = "速度";
"opt.sub" = "字幕轨道";
"opt.sub-ass-style-override" = "ASS 字幕样式覆盖";
"opt.sub-delay" = "字幕延迟";
"opt.sub-pos" = "字幕位置";
"opt.sub-scale" = "字幕缩放";
"opt.sub-visibility" = "字幕可见";
"opt.video" = "视频轨道";
"opt.video-aspect" = "长宽比";
"opt.volume" = "音量";
"opt.window-scale" = "窗口缩放";
"read.add" = "{{property}} {{value}}";
"read.cycle" = "{{#dir_down}}反向{{/dir_down}}循环 {{property}}";
"read.cycle-values" = "在 ({{{values}}}) 中循环 {{property}}";
"read.multiply" = "{{property}} 乘 {{factor}} 倍";
"read.seek" = "{{#fwd}}向前{{/fwd}}{{#bwd}}向后{{/bwd}}跳转{{#abs}}到{{/abs}} {{value}} {{#sec}}秒{{/sec}}{{#per}}%{{/per}}{{#exact}}（精确）{{/exact}}{{#kf}}（关键帧）{{/kf}}";
"read.set" = "设置 {{property}} 为 {{value}}";
"read.sub-seek" = "跳转到{{#skip_1}}下{{/skip_1}}{{#skip_-1}}上{{/skip_-1}}一句字幕";
"relative" = "秒";
"relative+exact" = "秒（精确）";
"relative-percent" = "%";
"relative-percent+exact" = "%（精确）";
"seek-to" = "跳转到";
"to" = "为";
"yes" = "是";
